/* 
  ServicesMenu.strings
  TeamViewer

  Created by Markus Wittlinger on 10/24/13.
  Copyright (c) 2013 TeamViewer GmbH. All rights reserved.
*/
"Send files with TeamViewer" = "Send files with TeamViewer";
